<div id="content-page cabinet" class="content group">
  <div class="hentry group">
    <h1>ЛИЧНЫЙ КАБИНЕТ FABERLIC</h1>
    <p><strong>Для регистрации на официальном сайте Faberlic кликните на кнопку ниже. Регистрация на сайте бесплатная, не требует паспортных данных и занимает меньше минуты.</strong></p>
    <p><a href="{{ asset(env('REGISTER')) }}" onclick="ym(69596722,'reachGoal','REGISTRATION'); return true;" class="btn btn-beetle-bus-goes-jamba-juice-4 btn-more-link">ЗАРЕГЕСТРИРОВАТЬСЯ</a></p>
		<p>Для того чтобы получить доступ к личному кабинету Фаберлик и получить возможность заказать товар на сайте Фаберлик, необходимо пройти <a href="{{ asset(env('REGISTER')) }}"><strong>регистрацию</strong></a>.
		Регистрация на сайте занимает пару минут, простая и понятная на интуитивном уровне.</p>
		<p>После прохождения регистрации, вы на указанный вами номер телефона, получите СМС сообщение с логином и паролем, а также код доступа.</p>
		<p>Код доступа вам необходимо будет ввести один раз. Таким образом вы подтвердите ваш номер телефона, и в случае, если пароль будет утерян, всегда сможете его восстановить по указанному номеру телефона.</p>
		<p>Для входа в личный кабинет Фаберлик используйте логин и пароль.</p>
		<p>После входа в личный кабинет вы получите дополнительные преимущества для консультантов:</p>
		<p>1. Оформление заказа</p>
		<p>2. Выбрать пункт выдачи заказов, ознакомится с режимом его работы</p>
		<p>3. Скидка 20% на весь перечень товаров, представленных на сайте</p>
		<p>4. Получение новостей от компании.</p>
		<p>5. Действующий каталог Фаберлик, и каталог следующего периода</p>
		<p>6. Участие во всех акциях, программах для консультантов Фаберлик</p>
		<p>7. Доступ к обучению.</p>
		<p>Сайт Фаберлик личный кабинет консультанта-это множество дополнительных возможностей и информации, которая доступна только зарегистрированным пользователям.</p>
		<p>Личный кабинет для консультантов возможен только на официальном сайте Фаберлик.</p>
    <p class="btn-reg"><a href="{{ asset(env('REGISTER')) }}" onclick="ym(69596722,'reachGoal','REGISTRATION'); return true;" class="btn btn-beetle-bus-goes-jamba-juice-4 btn-more-link">ЗАРЕГЕСТРИРОВАТЬСЯ</a></p>
  </div>
<!-- START COMMENTS -->
<div id="comments">
</div>
<!-- END COMMENTS -->
</div>
