<div id="content-page" class="content group">
    <div class="hentry group">
      <h1>ОПЛАТА И ДОСТАВКА</h1>
      <section id="oplata-short">
    		<p>
    			В данной статье подробно расскажу, как <a href="#oplata-detail"><strong>оплатить</strong></a> и <a href="#delivery-detail"><strong>получить</strong></a> заказ.
    		</p>
      </section>
      <section id="oplata-detail">
      	<h2>ОПЛАТА</h2>
      	<div class="section-text">
      		<section id="oplata-contents">
      			<h3>СОДЕРЖАНИЕ</h3>
      			<ol class="article-contents">
      				<li>
      					<a href="#oplata-bill">
      						Как пополнить личный счёт Faberlic
      					</a>
      				</li>
      				<li>
      					<a href="#oplata-payments">
      						Как оплатить заказ
      					</a>
      				</li>
      				<li>
      					<a href="#oplata-ways">
      						Способы пополнения счёта
      					</a>
      				</li>
      			</ol>
      		</section>
      		<section id="oplata-bill">
      			<h3>КАК ПОПОЛНИТЬ ЛИЧНЫЙ СЧЁТ FABERLIC</h3>
      			<p>
      				Для оплаты заказов необходимо пополнить личный счёт на сайте Faberlic в своём личном кабинете.
      			</p>
      			<div class="section-list">
      				<p>Сделать это очень просто:</p>
      				<ol>
      					<li>
      						После регистрации заходим на официальный сайт Faberlic, наводим мышку на своё имя в правом верхнем углу, нажимаем на кнопку «Личный кабинет».
                  <img src="https://faberlic-start24.ru/pink/images/oplata/1.jpg" alt="Наводим мышку на своё имя в правом верхнем углу" title="Наводим мышку на своё имя в правом верхнем углу">
      					</li>
      					<li>
      						Далее нажимаем вкладку «Мой счёт».
                  <img src="https://faberlic-start24.ru/pink/images/oplata/2.jpg" alt="Нажимаем вкладку «Мой счёт»" title="Нажимаем вкладку «Мой счёт»">
      					</li>
      					<li>
      						На новой странице в поле «Пополнение счёта» выбираем способ оплаты, который подходим вам.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/3.jpg" alt="Выбираем способ оплаты, который подходим вам" title="Выбираем способ оплаты, который подходим вам">
      					</li>
      					<li>
      						Заполняем необходимые поля, оплачиваем счёт.
      					</li>
      				</ol>
      			</div>
      		</section>
      		<section id="oplata-payments">
      			<h3>КАК ОПЛАТИТЬ ЗАКАЗ</h3>
      			<div class="section-list">
      				<p>После пополнения личного счёта можно оплатить заказ в корзине товаров на сайте. Делается это следующим образом:</p>
      				<ol>
      					<li>
      						После того, как выбрали товары и добавили их в корзину, заходите на страницу с корзиной и нажимаете продолжить.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/4.jpg" alt="Нажимаем на иконку с корзиной" title="Нажимаем на иконку с корзиной">
                  <img src="https://faberlic-start24.ru/pink/images/oplata/5.jpg" alt="На странице с корзиной и нажимаете продолжить" title="На странице с корзиной и нажимаете продолжить">
      					</li>
      					<li>
      						После этого выбираете способ доставки.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/6.jpg" alt="Выбираете способ доставки" title="Выбираете способ доставки">
      					</li>
      					<li>
      						Далее необходимо оплатить заказ. В новом окне выбираете «Оплата с личного счёта», если счёт не пополнен, нажимаете кнопку «Пополнить» и следуете инструкции.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/7.jpg" alt="В новом окне выбираете «Оплата с личного счёта»" title="В новом окне выбираете «Оплата с личного счёта»">
                </li>
      					<li>
      						После этого в новом окне подтверждаете оплату заказа.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/8.jpg" alt="Подтверждаете оплату заказа" title="Подтверждаете оплату заказа">
      					</li>
      					<li>
      						Затем в новом окне необходимо утвердить оплату.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/9.jpg" alt="Утверждаете оплату заказа" title="Утверждаете оплату заказа">
      					</li>
      				</ol>
      			</div>
      			<p>
      				Далее товары попадают в службу доставки.
      			</p>
      			<div class="definitions">
      				<p>
      					<strong>Важно:</strong>
      				</p>
      				<p>
      					Оплатить заказ наличными или банковской картой на месте можно только при получении заказа курьером КСЭ.
      				</p>
      				<p>
      					Также можно оплатить заказ на месте на пункте выдачи, но в данном случае необходимо пополнить счёт в личном кабинете Faberlic заранее.
      				</p>
      				<p>
      					При выборе других способов доставки необходимо оплатить заказ в личном кабинете заранее.
      				</p>
      			</div>
      		</section>
      		<section id="oplata-ways">
      			<h3>СПОСОБЫ ПОПОЛНЕНИЯ СЧЁТА</h3>
      			<p>
      				Пополнение счёта производится следующими способами:
      			</p>
      			<h4><strong>СБЕРБАНК ОНЛАЙН</strong></h4>
      			<div class="section-list">
      				<p><strong>Пополнение счёта по номеру 900</strong></p>
      				<ol>
      					<li>
      						Отправляете на номер 900 СМС с текстом «Фаб ‘ваш регистрационный номер Faberlic' ‘сумма пополнения‘». Все данные вводятся через пробелы, например: «Фаб 706401503 3000».
      					</li>
      					<li>
      						далее вы получаете СМС с кодом, который необходимо отправить в ответном сообщении.
      					</li>
      					<li>
      						далее вы получите подтверждение о совершении платежа.
      					</li>
      				</ol>
      			</div>
      			<p>
      				После этого деньги будут зачислены на ваш счёт.
      			</p>
      			<div class="section-list">
      				<p><strong>Также, если вы являетесь клиентом Сбербанка, то вы можете пополнить счёт через клиент Сбербанк-онлайн:</strong></p>
      				<ol>
      					<li>
      						в меню кабинете Сбербанк-онлайн перейдите по следующему пути: «Переводы и платежи» - «Оплата покупок и услуг» -«Товары и услуги» - «Сетевой маркетинг»;
      					</li>
      					<li>
      						в открывшемся окне нажмите кнопку «Faberlic» и следуйте инструкции.
                  <img src="https://faberlic-start24.ru/pink/images/oplata/10.jpg" alt="В открывшемся окне нажмите кнопку «Faberlic»" title="В открывшемся окне нажмите кнопку «Faberlic»">
      					</li>
      				</ol>
      			</div>
      			<p>
      				После выполненных операций ваш счёт будет пополнен без комиссии.
      			</p>
      			<h4><strong>БАНКОВСКИЕ КАРТЫ</strong></h4>
      			<p>
      				В данном случае при пополнении счёта необходимо выбрать нужную карту и следовать инструкции.
      			</p>
      			<p>
      				При пополнении счёта через банковскую карту взимается комиссия 2%. Размер комиссии может меняться в зависимости от вида карты.
      			</p>
      			<h4><strong>МОБИЛЬНЫЙ ПЛАТЁЖ</strong></h4>
      			<div class="section-list">
      				<ol>
      					<li>
      						в разделе «Пополнение счёта» выберите «Мобильный платёж»;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/11.jpg" alt="В разделе «Пополнение счёта» выберите «Мобильный платёж»" title="В разделе «Пополнение счёта» выберите «Мобильный платёж»">
      					</li>
      					<li>
      						в открывшемся окне введите номер телефона, со счёта которого хотите произвести оплату;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/12.jpg" alt="Введите номер телефона" title="Введите номер телефона">
      					</li>
      					<li>
      						далее введите сумму оплаты;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/13.jpg" alt="Введите сумму оплаты" title="Введите сумму оплаты">
      					</li>
      					<li>
      						нажмите кнопку «Отправить»;
      					</li>
      					<li>
      						на телефон придёт СМС с запросом подтверждения транзакции.
      					</li>
      				</ol>
      				<p>
      					После подтверждения транзакции деньги придут на ваш личный счёт Faberlic.
      				</p>
      			</div>
      			<h4><strong>ПЛАТЁЖНЫЕ ТЕРМИНАЛЫ</strong></h4>
      			<p>Можно пополнить счёт с платёжных терминалов, находящихся в торговых центрах, магазинах и т.д. таких как QIWI, «Рапида», «КредиПилот» и др.</p>
      			<div class="section-list">
      				<p><strong>Оплата через терминал QIWI:</strong></p>
      				<ol>
      					<li>
      						в терминале проходим по следующему пути: «Оплатить услуги» - «Другие услуги» - «Товары по каталогам» - «Faberlic»;
      					</li>
      					<li>
      						в открывшемся окне вводим номер личного счёта Faberlic;
      					</li>
      					<li>
      						далее вносите деньги через купюроприёмник и нажимаете кнопку «Оплатить»
      					</li>
      				</ol>
      				<p>
      					Чек об оплате необходимо сохранить.
      				</p>
      			</div>
      			<h4><strong>ЭЛЕКТРОННЫЕ ПЛАТЕЖЫ</strong></h4>
      			<p>
      				Пополнить личный счёт можно в личном кабинете любой из платёжных систем («Корона», «Город», «Рапида», QIWI, Kari, «КредитПилот») или интернет-банкинг. Для пополнения счёта через данные сервисы необходимо знать всего лишь свой личный номер Faberlic.
      			</p>
      			<div class="section-list">
      				<p><strong>Оплата через платёжный кабинет платёжной системы «Город» (комиссия 2%):</strong></p>
      				<ol>
      					<li>
      						после регистрации войдите во вкладку «Поиск услуг»/«Поиск услуг по названию», введите в поле поиска «Фаберлик» нажмите «Искать»;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/14.jpg" alt="Введите в поле поиска «Фаберлик»" title="Введите в поле поиска «Фаберлик»">
      					</li>
      					<li>
      						в открывшемся окне введите номер вашего личного счёта Faberlic;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/15.jpg" alt="Вводим номер личного счёта Faberlic" title="Вводим номер личного счёта Faberlic">

      					</li>
      					<li>
      						войдите во вкладку «Корзина» и нажмите «Оплатить»;
                  <img src="https://faberlic-start24.ru/pink/images/oplata/16.jpg" alt="Во вкладке «Корзина» нажмите «Оплатить»" title="Во вкладке «Корзина» нажмите «Оплатить»">
      					</li>
      					<li>
      						на следующей странице (защищённая страница банка) введите данные карты и завершите оплату.
      					</li>
      				</ol>
      			</div>
      			<h4><strong>ПОПОЛНЕНИЕ ЛИЧНОГО СЧЁТА НАЛИЧНЫМИ</strong></h4>
      			<p>
      				Пополнить личный счёт можно в личном кабинете любой из платёжных систем («Корона», «Город», «Рапида», QIWI, Kari, «КредитПилот») или интернет-банкинг. Для пополнения счёта через данные сервисы необходимо знать всего лишь свой личный номер Faberlic.
      			</p>
      			<div class="section-list">
      				<p>Пополнить счёт наличными можно в кассах банков, салонах связи, магазинах. При этом списываются следующие коммисии:</p>
      				<ul>
      					<li>
      						<strong>Салоны МТС:</strong> комиссия – 0%;
      					</li>
      					<li>
      						<strong>Оплати в Связном:</strong> комиссия - 0%;
      					</li>
      					<li>
      						<strong>Билайн:</strong> комиссия - 0%;
      					</li>
      					<li>
      						<strong>Kari club:</strong> комиссия - 0%;
      					</li>
      					<li>
      						<strong>Система «Город»:</strong> комиссия – от 1%;
      					</li>
      				</ul>
      			</div>
      		</section>
      	</div>
      </section>
      <section id="delivery-detail">
      	<h2>ДОСТАВКА</h2>
      		<section id="delivery-contents">
      		<h3>СПОСОБЫ ДОСТАВКИ</h3>
      		<div class="section-text">
      			<ol class="article-contents">
      				<li>
      					<a href="#delivery-faberlic">
      						Пункты выдачи Fabelric
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-5post">
      						«5Post», пункты выдачи и постаматы в универсамах «Пятёрочка»
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-logistica">
      						«СберЛогистика», пункты выдачи и постаматы
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-teleport">
      						«TelePort», постоматы
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-sdek">
      						«СДЭК», пункты выдачи
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-post">
      						«Почта России», доставка курьером
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-post-russia">
      						«Почта России», пункты выдачи в отделениях почтовой связи
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-pickpoint">
      						«PickPoint», пункты выдачи и постаматы
      					</a>
      				</li>
      				<li>
      					<a href="#delivery-kse">
      						«КСЭ», доставка курьером
      					</a>
      				</li>
      			</ol>
      		</div>
      	</section>
      	<section id="delivery-faberlic">
      		<h3>ПУНКТЫ ВЫДАЧИ FABERLIC</h3>
      		<p><strong>Стоимость: </strong></p>
      		<table>
      			<tbody>
      				<tr class="two_weaks">
                <td rowspan="2">
      						Зона доставки
      					</td>
      					<th colspan="2">
      						Стоимость доставки в зависимости от суммы заказа (руб.)
      					</td>
      					<td rowspan="2">
      						Регион
      					</td>
      				</tr>
              <tr class="two_weaks">
                <th>
                  0-1999
                </th>
                <th>
                  2000 и более
                </th>
              </tr>
      				<tr>
      					<td>
      						1 зона
      					</td>
      					<td>
      						99
      					</td>
      					<td>
      						149
      					</td>
      					<td>
      						Центральная часть России, Поволжье, Юг, Кавказ, Северо-Запад, Урал и часть Западной Сибири.
      					</td>
      				</tr>
      				<tr>
      					<td>
      						2 зона
      					</td>
      					<td>
      						149
      					</td>
      					<td>
      						249
      					</td>
      					<td>
      						Республика Алтай, Амурская область (г. Благовещенск), Республика Бурятия (кроме: Северобайкальск, Таксимо), Еврейская АО (кроме: Ленинское), Забайкальский край (кроме: Могоча), Иркутская область (кроме: Бодайбо), Республика Коми, Красноярский край (кроме: Дудинка, Норильск), Приморский край, Республика Тыва, Хабаровский край (Комсомольск-на-Амуре, Хабаровск), Республика Хакасия, Ханты-Мансийский АО – Югра, Ямало-Ненецкий АО (кроме: Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						3 зона
      					</td>
      					<td>
      						249
      					</td>
      					<td>
      						449
      					</td>
      					<td>
      						Амурская область (кроме: Благовещенск), Республика Бурятия (Северобайкальск, Таксимо), Еврейская АО (Ленинское), Забайкальский край (Могоча), Камчатский край, Ненецкий АО, Республика Саха/Якутия (кроме: Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный), Сахалинская область, Хабаровский край (кроме: Комсомольск-на-Амуре, Хабаровск), Ямало-Ненецкий АО (Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						4 зона
      					</td>
      					<td>
      						449
      					</td>
      					<td>
      						799
      					</td>
      					<td>
      						Иркутская область (Бодайбо), Красноярский край (Дудинка, Норильск), Магаданская область, Республика Саха/Якутия (Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный).
      					</td>
      				</tr>
      			</tbody>
      		</table>
      		<p><strong>Как отследить:</strong> после доставки товара на пункт выдачи приходит СМС-оповещение.</p>
      		<p><strong>Срок доставки: </strong> от 2 до 7 дней.</p>
      		<p><strong>Срок хранения:  </strong> 10 дней.</p>
      	</section>
      	<section id="delivery-5post">
      		<h3>«5POST», ПУНКТЫ ВЫДАЧИ и ПОСТАМАТЫ В УНИВЕРСАМАХ "ПЯТЁРОЧКА".</h3>
      		<p><strong>Стоимость:</strong> 199 руб.</p>
      		<p><strong>Как отследить:</strong> после доставки товара на пункт выдачи приходит СМС-оповещение.</p>
      		<p><strong>Срок доставки:</strong> 5 дней.</p>
      		<p><strong>Срок хранения:</strong> 7 дней.</p>
      	</section>
      	<section id="delivery-logistica">
      		<h3>«СБЕРЛОГИСТИКА», ПУНКТЫ ВЫДАЧИ И ПОСТАМАТЫ</h3>
      		<p><strong>Стоимость:</strong> 199 руб.</p>
      		<p><strong>Как отследить:</strong> после доставки товара на пункт выдачи приходит СМС-оповещение.</p>
      		<p><strong>Срок доставки:</strong> 2 дня.</p>
      		<p><strong>Срок хранения:</strong> 7 дней.</p>
      	</section>
      	<section id="delivery-teleport">
      		<h3>TELEPORT, ПОСТАМАТЫ</h3>
      		<p><strong>Стоимость:</strong> 199 руб.</p>
      		<p><strong>Как отследить:</strong> отследить товар можно по <a href="https://teleportdoma.ru/ru/tracking/">этой</a> ссылке.</p>
      		<p><strong>Срок доставки:</strong> 5 дней.</p>
      		<p><strong>Срок хранения:</strong> 72 часа.</p>
      	</section>
      	<section id="delivery-sdek">
      		<h3>«СДЭК», ПУНКТЫ ВЫДАЧИ</h3>
      		<p><strong>Стоимость:</strong> для 2, 3 и 4 зоны стоимость доставки взимается за каждые полные или неполные 5 килограммов расчетного веса товаров в заказе. Стоимость доставки для 1 зоны не зависит ни от суммы заказа ни от его веса. Заказ передается на сборку и доставку только после 100% оплаты.</p>
      		<p><strong>Как отследить:</strong> отследить товар можно по <a href="https://www.cdek.ru/ru/tracking?utm_referrer=https%3A%2F%2Fnew.faberlic.com%2F">этой</a> ссылке.</p>
      		<p><strong>Срок доставки:</strong> срок доставки можно рассчитать по <a href="https://www.cdek.ru/ru/calculate">этой</a> ссылке.</p>
      		<p><strong>Срок хранения:</strong> 7 дней.</p>
      	</section>
      	<section id="delivery-post">
      		<h3>«ПОЧТА РОССИИ», ДОСТАВКА КУРЬЕРОМ</h3>
      		<p><strong>Стоимость: </strong></p>
      		<table>
      			<tbody>
      				<tr class="two_weaks">
      					<td>
      						Зона доставки
      					</td>
      					<td>
      						Стоимость (руб.)
      					</td>
      					<td>
      						Регион
      					</td>
      				</tr>
      				<tr>
      					<td>
      						1 зона
      					</td>
      					<td>
      						149
      					</td>
      					<td>
      						Республика Адыгея, Архангельская область, Астраханская область, Республика Башкортостан, Белгородская область, Брянская область, Владимирская область, Волгоградская область, Вологодская область, Воронежская область, Республика Дагестан, Ивановская область, Республика Ингушетия, Кабардино-Балкарская Республика, Калининградская область, Республика Калмыкия, Калужская область, Карачаево-Черкесская Республика, Республика Карелия, Кемеровская область, Кировская область, Костромская область, Краснодарский край, Республика Крым, Курганская область, Курская область, Санкт-Петербург и Ленинградская область, Липецкая область, Республика Марий Эл, Республика Мордовия, Москва и Московская область, Мурманская область, Нижегородская область, Новгородская область, Новосибирская область, Омская область, Оренбургская область, Орловская область, Пензенская область, Пермский край, Псковская область, Ростовская область, Рязанская область, Самарская область, Саратовская область, Свердловская область, Севастополь, Республика Северная Осетия – Алания, Смоленская область, Ставропольский край, Тамбовская область, Республика Татарстан, Тверская область, Томская область, Тульская область, Тюменская область, Удмуртская Республика, Ульяновская область, Челябинская область, Чеченская Республика, Чувашская Республика, Ярославская область.
      					</td>
      				</tr>
      				<tr>
      					<td>
      						2 зона
      					</td>
      					<td>
      						249
      					</td>
      					<td>
      						Республика Алтай, Амурская область (г. Благовещенск), Еврейская АО (кроме: Ленинское), Иркутская область (кроме: Бодайбо), Республика Коми, Красноярский край (кроме: Дудинка, Норильск), Приморский край, Республика Тыва, Хабаровский край (Комсомольск-на-Амуре, Хабаровск), Республика Хакасия, Ханты-Мансийский АО – Югра, Ямало-Ненецкий АО (кроме: Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						3 зона
      					</td>
      					<td>
      						449
      					</td>
      					<td>
      						Амурская область (кроме: Благовещенск), Еврейская АО (Ленинское), Камчатский край, Ненецкий АО, Республика Саха/Якутия (кроме: Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный), Сахалинская область, Хабаровский край (кроме: Комсомольск-на-Амуре, Хабаровск), Ямало-Ненецкий АО (Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						4 зона
      					</td>
      					<td>
      						799
      					</td>
      					<td>
      						Иркутская область (Бодайбо), Красноярский край (Дудинка, Норильск), Магаданская область, Республика Саха/Якутия (Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный).
      					</td>
      				</tr>
      			</tbody>
      		</table>
      		<p><strong>Как отследить:</strong> отследить товар можно по <a href="https://www.pochta.ru/">этой</a> ссылке.</p>
      		<p><strong>Срок доставки: </strong> сроки доставки можно узнать по <a href="https://www.pochta.ru/support/parcels/courier-online">этой</a> ссылке.</p>
      		<p><strong>Срок хранения:  </strong> 5 дней.</p>
      	</section>
      	<section id="delivery-post-russia">
      		<h3>«ПОЧТА», ПУНКТЫ ВЫДАЧИ В ОТДЕЛЕНИЯХ ПОЧТОВОЙ СВЯЗИ</h3>
      		<p><strong>Стоимость: </strong></p>
      		<table>
      			<tbody>
      				<tr class="two_weaks">
                <td rowspan="2">
      						Зона доставки
      					</td>
      					<th colspan="2">
      						Стоимость доставки в зависимости от суммы заказа (руб.)
      					</td>
      					<td rowspan="2">
      						Регион
      					</td>
      				</tr>
              <tr class="two_weaks">
                <th>
                  0-1999
                </th>
                <th>
                  2000 и более
                </th>
      				</tr>
      				<tr>
      					<td>
      						1 зона
      					</td>
      					<td>
      						99
      					</td>
      					<td>
      						149
      					</td>
      					<td>
      						Республика Адыгея, Архангельская область, Астраханская область, Республика Башкортостан, Белгородская область, Брянская область, Владимирская область, Волгоградская область, Вологодская область, Воронежская область, Республика Дагестан, Ивановская область, Республика Ингушетия, Кабардино-Балкарская Республика, Калининградская область, Республика Калмыкия, Калужская область, Карачаево-Черкесская Республика, Республика Карелия, Кемеровская область, Кировская область, Костромская область, Краснодарский край, Республика Крым, Курганская область, Курская область, Санкт-Петербург и Ленинградская область, Липецкая область, Республика Марий Эл, Республика Мордовия, Москва и Московская область, Мурманская область, Нижегородская область, Новгородская область, Новосибирская область, Омская область, Оренбургская область, Орловская область, Пензенская область, Пермский край, Псковская область, Ростовская область, Рязанская область, Самарская область, Саратовская область, Свердловская область, Севастополь, Республика Северная Осетия – Алания, Смоленская область, Ставропольский край, Тамбовская область, Республика Татарстан, Тверская область, Томская область, Тульская область, Тюменская область, Удмуртская Республика, Ульяновская область, Челябинская область, Чеченская Республика, Чувашская Республика, Ярославская область.
      					</td>
      				</tr>
      				<tr>
      					<td>
      						2 зона
      					</td>
      					<td>
      						149
      					</td>
      					<td>
      						249
      					</td>
      					<td>
      						Республика Алтай, Амурская область (г. Благовещенск), Республика Бурятия (кроме: Северобайкальск, Таксимо), Еврейская АО (кроме: Ленинское), Забайкальский край (кроме: Могоча), Иркутская область (кроме: Бодайбо), Республика Коми, Красноярский край (кроме: Дудинка, Норильск), Приморский край, Республика Тыва, Хабаровский край (Комсомольск-на-Амуре, Хабаровск), Республика Хакасия, Ханты-Мансийский АО – Югра, Ямало-Ненецкий АО (кроме: Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						3 зона
      					</td>
      					<td>
      						249
      					</td>
      					<td>
      						449
      					</td>
      					<td>
      						Амурская область (кроме: Благовещенск), Республика Бурятия (Северобайкальск, Таксимо), Еврейская АО (Ленинское), Забайкальский край (Могоча), Камчатский край, Ненецкий АО, Республика Саха/Якутия (кроме: Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный), Сахалинская область, Хабаровский край (кроме: Комсомольск-на-Амуре, Хабаровск), Ямало-Ненецкий АО (Лабытнанги, Салехард).
      					</td>
      				</tr>
      				<tr>
      					<td>
      						4 зона
      					</td>
      					<td>
      						449
      					</td>
      					<td>
      						799
      					</td>
      					<td>
      						Иркутская область (Бодайбо), Красноярский край (Дудинка, Норильск), Магаданская область, Республика Саха/Якутия (Айхал, Ленск, Мирный, Олекминск, Покровск, Удачный).
      					</td>
      				</tr>
      			</tbody>
      		</table>
      		<p><strong>Как отследить:</strong> отследить товар можно по <a href="https://www.pochta.ru/">этой</a> ссылке.</p>
      		<p><strong>Срок доставки: </strong> сроки доставки можно узнать по <a href="https://www.pochta.ru/support/parcels/courier-online">этой</a> ссылке.</p>
      		<p><strong>Срок хранения:  </strong> 15 дней.</p>
      	</section>
      	<section id="delivery-pickpoint">
      		<h3>«PICKPOINT», ПУНКТЫ ВЫДАЧИ и ПОСТАМАТЫ</h3>
      		<p><strong>Стоимость:</strong> 199 руб.</p>
      		<p><strong>Как отследить:</strong> после доставки товара на пункт выдачи приходит СМС-оповещение.</p>
      		<p><strong>Срок доставки:</strong> О сроках доставки можно узнать из таблицы по <a href="http://pickpoint.ru/files/files/%D0%A1%D1%80%D0%BE%D0%BA%D0%B8%20%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8%20%D0%B8%D0%B7%20%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D1%8B_PickPoint(1).pdf">этой</a> ссылке.</p>
      		<p><strong>Срок хранения:</strong> 3 дня.</p>
      	</section>
      		<section id="delivery-kse">
      		<h3>«КСЭ», ДОСТАВКА КУРЬЕРОМ</h3>
      		<p><strong>Стоимость:</strong> 199 руб.</p>
      		<p><strong>Как отследить:</strong> отследить товар можно по <a href="https://www.cse.ru/">этой</a> ссылке.</p>
      		<p><strong>Срок доставки:</strong> Москва – 1-2 дня, Московский округ – 2-3 дня.</p>
      		<p><strong>Срок хранения:</strong> 5 дней.</p>
      	</section>
      </section>
      <section id="button">
      	<p>
      		<strong>Для регистрации на официальном сайте Faberlic кликните на кнопку ниже. Регистрация на сайте бесплатная, не требует паспортных данных и занимает меньше минуты.</strong>
      	</p>
      	<p class="btn-reg"><a href="{{ asset(env('REGISTER')) }}" onclick="ym(69596722,'reachGoal','REGISTRATION'); return true;" class="btn btn-beetle-bus-goes-jamba-juice-4 btn-more-link">ЗАРЕГЕСТРИРОВАТЬСЯ</a></p>
      </section>

    </div>
    <!-- START COMMENTS -->
    <div id="comments">
    </div>
    <!-- END COMMENTS -->
</div>
