<div id="content-page" class="content group">
    <div class="hentry group">
        <p>Настоящая Политика защиты персональных данных (далее – «Политика») применяется к информации, полученной через данный сайт, иные сайты и другие используемые интерактивные средства, на которых есть ссылка на данную Политику (далее – «Сайт») от пользователей Сайта (далее – «Пользователи»).</p>
        <p>Нижеследующие правила описывают, как <strong>Индивидуальный предпиниматель Куликова Юлия Фёдоровна (Телефон: +375 (29) 816-57-58)</strong> обращается с любой информацией, относящейся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных) (далее – «Персональные данные»), для целей оказания услуг с использованием Сайта.</p>
        <p>Пользователи включают в себя всех физических лиц, которые подключаются к Сайту и используют Сайт.</p>
        <p>Пользователи прямо соглашаются на обработку своих Персональных данных, как это описано в настоящей Политике. Обработка означает любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с Персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение Персональных данных.</p>
        <p>Настоящая Политика защиты персональных данных действует с 26 декабря 2020 г.</p>
        <p><strong>1. Контролирующие и обрабатывающие лица</strong></p>
        <p>Пользователи соглашаются с тем, что:</p>
        <ul>
          <li>Пользуясь Сайтом, и принимая условия использования, опубликованные на Сайте, пользователь заявляет о своем однозначном согласии с обработкой его Персональных данных способами, описанными в настоящей Политике.</li>
          <li>Обработка Персональных данных Пользователей осуществляется Оператором персональных данных – <strong>Индивидуальный предпиниматель Куликова Юлия Фёдоровна (Телефон: +375 (29) 816-57-58) (далее – «Компания»).</li>
          <li>Целью создания настоящего сайта является предоставление физическим и юридическим лицам (пользователям) необходимых сведений о деятельности Компании и информирование о товарах и услугах (продуктах), предоставляемых Компанией. Сведения на сайте в большей степени носят информационный характер.</li>
        </ul>
        <p><strong>2. Сбор</strong></p>
        <p>При регистрации на Сайте Пользователи подтверждают свое согласие с условиями настоящей Политики и свое согласие на обработку своих Персональных данных в соответствии с условиями настоящей Политики, кроме того они соглашаются на обработку своих Персональных данных Компанией на серверах Компании, расположенных на территории Республики.</p>
        <p>Обработка Персональных данных, предоставляемых при регистрации на Сайте, осуществляется в срок с момента регистрации и до момента удаления его анкеты.</p>
        <p>Компания не осуществляет трансграничную передачу Данных.</p>
        <p>Компания может обрабатывать следующие Персональные данные:</p>
        <p><strong>При заполнении форм на сайте или документов, в том числе в магазинах Компании, Вы можете предоставить следующую информацию:</strong></p>
        <ol>
          <li>Пол, необходим для формирования обращения к Пользователю.</li>
          <li>Фамилия, Имя, Отчество, для персонального обращения к Пользователю.</li>
          <li>Паспорт, Дата рождения, Страна, Регион/Область, Город, Адрес, Индекс: эти данные необходимы для заключения договора о предоставлении услуг.</li>
          <li>Номер контактного телефона и адрес электронной почты, а так же аккаунты в социальных сетях по которым мы можем связаться с Пользователем;</li>
          <li>Цель регистрации необходима для выявления потребностей Пользователя.</li>
          <li>Дополнительную информацию, которую Компания запрашивает у Пользователей для удостоверения их личности (например, Компания может попросить Пользователей пройти верификацию их адресов электронной почты и телефонных номеров).</li>
        </ol>
        <p><strong>Также Компания собирает некоторую статистическую информацию, например:</strong></p>
        <ol>
          <li>IP-адрес Пользователя;</li>
          <li>Тип браузера;</li>
          <li>Дата, время и количество посещений;</li>
          <li>Системой время на ПК у Пользователя.</li>
          <li>Адрес сайта, с которого пользователь осуществил переход на сайт Компании;</li>
          <li>Сведения о местоположении;</li>
          <li>Сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
          <li>Информация, предоставляемая Вашим браузером (тип устройства, тип и версия браузера, операционная система и т.п.).</li>
        </ol>
        <p>Биометрические Данные (сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта Данные) в Компании не обрабатываются.</p>
        <p><strong>3. Использование</strong></p>
        <p>Главная цель Компании при обработке Персональных данных – предоставление Пользователям безопасных и эффективных услуг. Пользователи соглашаются с тем, что Компания также может использовать их Персональные данные для:</p>
        <ul>
          <li>предоставления услуг и клиентской поддержки по запросу Пользователей;</li>
          <li>разрешения споров, сбора вознаграждений (оплаты товаров и услуг) и выявления неисправностей;</li>
          <li>индивидуальной настройки, анализа и совершенствования услуг, информационного наполнения и рекламы Компании;</li>
          <li>информирования Пользователей о продукции Компании, целевом маркетинге, обновлении услуг и рекламных предложениях на основании информационных предпочтений Пользователей;</li>
          <li>рассылки маркетинговых сообщений посредством электронной почты и SMS (от чего Пользователи могут отказаться в любой момент, изменив свои информационные предпочтения в пользовательских настройках или следуя инструкциям, содержащимся в сообщениях);</li>
          <li>сравнения Персональных данных для подтверждения их точности и проверки их третьими сторонами.</li>
        </ul>
        <p><strong>4. Предоставление Персональных данных Пользователей Компанией</strong></p>
        <p>В случаях, установленных законодательством Российской Федерации, Компания вправе осуществлять передачу Данных третьим лицам, в том числе по запросам уполномоченных государственных органов или для защиты чьих-либо прав, собственности или безопасности.</p>
        <p>Компания может также предоставлять Персональные данные Пользователей иным третьим сторонам, которым Пользователи прямо просят Компанию направить свои Персональные данные (или о которых Пользователи прямо уведомлены иным образом и соглашаются при использовании специальных услуг);</p>
        <p>Компания вправе поручить обработку Данных субъектов Данных третьим лицам с согласия субъекта Данных, на основании заключаемого с этими лицами договора.</p>
        <p>Лица, осуществляющие обработку Данных на основании заключаемого с Компанией договора (поручения оператора), а так же Администрация «ВекРоста» обязуются соблюдать принципы и правила обработки и защиты Данных, предусмотренные Законом. Для каждого третьего лица в договоре определяются перечень действий (операций) с Данными, которые будут совершаться третьим лицом, осуществляющим обработку Данных, цели обработки, устанавливается обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность Данных при их обработке, указываются требования к защите обрабатываемых Данных в соответствии с Законом.</p>
        <p>Не ограничивая вышеизложенное, стараясь уважать личную информацию Пользователей, Компания никаким другим образом не будет предоставлять Персональные данные правоохранительным органам, иным государственным органам или прочим третьим лицам без запроса, полученного от перечисленных органов в рамках предоставленных им законом прав, за исключением случаев, когда Компания добросовестно полагает, что предоставление Персональных данных необходимо для предотвращения вреда жизни и здоровью граждан, имуществу физических и юридических лиц, а также для сообщения о предполагаемой незаконной деятельности.</p>
        <p>Если Пользователи подключаются к Сайту через компьютер с общим доступом или компьютер в интернет-кафе, определенные данные о Пользователях, такие как их идентификатор Пользователя или напоминания от Компании, могут быть также видимы другим лицам, которые используют компьютер после Пользователей.</p>
        <p><strong>5. Куки-файлы</strong></p>
        <p>Компания может использовать куки-файлы (маленькие файлы, размещенные и хранимые на компьютерах Пользователей) определенных веб-сайтов для помощи в анализе потока информации. Кроме того, они используются для индивидуальной настройки услуг, информационного наполнения и рекламы, а также для измерения эффективности рекламы и обеспечения надежности и безопасности.</p>
        <p>Определенные куки-файлы содержат Персональные данные – например, при нажатии на «Запомнить меня» при входе куки-файл сохраняет имя Пользователя. Большинство куки-файлов не собирают информацию, которая идентифицирует Пользователя, а вместо этого собирают более общие данные, такие как способ входа, использование Сайта Компании и обычное местонахождение Пользователя.</p>
        <p>Пользователи всегда могут отказаться от куки-файлов, если это позволяет их браузер, хотя это может помешать использованию некоторых разделов и функций Сайта Компании.</p>
        <p><strong>6. Защита учетных записей</strong></p>
        <p>Пароли Пользователей являются ключом к их учетным записям. Пользователи должны использовать уникальные комбинации цифр, букв и специальных символов. Запрещается разглашать свои пароли в Компании другим лицам. Если Пользователи все-таки предоставляют свои пароли или свои Персональные данные другим лицам, они должны помнить, что они несут ответственность за все действия, совершаемые от имени их учетной записи. Если Пользователи потеряют контроль над распространением своих паролей, они могут лишиться управления своими Персональными данными. Тогда они будут вынуждены нести ответственность за имеющие юридические последствия действия, совершенные от их имени. Таким образом, если по какой-либо причине пароль Пользователя подвергся опасности, он должен немедленно уведомить об этом Компанию и изменить свой пароль.</p>
        <p><strong>7. Доступ и изменение Персональных данных Пользователей</strong></p>
        <p>Пользователи могут просматривать, проверять и изменять большинство своих Персональных данных. Для этого требуется вход на Сайт. В целом, Компания не изменяет Персональные данные Пользователей вручную, так как удаленная идентификация Пользователей может оказаться затруднительной. Таким образом, Пользователи несут ответственность за незамедлительное обновление своих Персональных данных, если они изменяются или неточны. По запросу Пользователя в Компанию последняя закрывает учетную запись Пользователя настолько быстро, насколько это возможно, в соответствии с применимым законодательством. Компания сохраняет Персональные данные закрытых учетных записей в соответствии с требованиями законодательства для предотвращения мошенничества, взыскания каких-либо задолженностей, разрешения споров, выявления неисправностей, помощи в расследованиях и выполнения иных действий, разрешенных законодательством.</p>
        <p><strong>8. Безопасность</strong></p>
        <p>Персональные данные Пользователей хранятся на серверах Компании. Компания рассматривает Персональные данные как ценный актив и сохраняет их различными способами (шифрование, пароли, физическая безопасность и т. д.) для защиты Персональных данных Пользователей от несанкционированного доступа и разглашения. Однако, доступ к передаче или личному общению между Пользователями и Сайтом может быть незаконно получен или перехвачен третьими лицами. С учетом этого обстоятельства, хотя Компания и прилагает значительные усилия для защиты Персональных данных Пользователей, Компания тем не менее не обещает и не гарантирует, что Персональные данные или личные сообщения всегда будут оставаться конфиденциальными.</p>
        <p><strong>9. Третьи лица</strong></p>
        <p>Если иное прямо не указано в настоящей Политике, настоящий документ касается только использования Компанией Персональных данных, полученных от Пользователей. Если Пользователи разглашают свои Персональные данные другим лицам, включая использование сторонних куки-файлов или других интернет-сайтов, то к такому использованию и раскрытию Персональных данных могут применяться иные правила. Компания не контролирует политику защиты персональных данных третьих лиц, и к Пользователям применяется политика защиты персональных данных третьих лиц там, где это применимо. Компания рекомендует Пользователям уточнять это до предоставления своих Персональных данных другим лицам.</p>
        <p><strong>10. Изменения Политики защиты персональных данных</strong></p>
        <p>Компания оставляет за собой право в любой момент вносить изменения в настоящую Политику в отношении обработки и защиты ПДн. Все изменения автоматически вступают в силу с момента их размещения и обнародования Политики на Сайте. Продолжение использования Сайта после внесения таких изменений является согласием Пользователей с такими изменениями. Пользователям рекомендуется регулярно просматривать Политику, особенно перед отправкой Персональных данных на сайт.</p>
        <p><strong>11. Контакты</strong></p>
        <p>Для организации приема и обработки обращений и запросов пользователей в Компанию назначен Ответственный за организацию обработки персональных данных.</p>
        <p>Вопросы, замечания относительно обработки персональных данных в Компании, а также запросы на действия с персональными данными в рамках реализации установленных законом прав пользователям необходимо направлять:</p>
        <p>в форме электронного документа на kulikova2386a@gmail.com</p>
    </div>

    <!-- START COMMENTS -->
    <div id="comments">
    </div>
    <!-- END COMMENTS -->
</div>
